Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

source: SLIDE TO CANCEL
ar: اسحب للإلغاء
be: ПРАВЯДЗІЦЕ, КАБ СКАСАВАЦЬ
ca: LLISQUEU PER A CANCEL·LAR
de: WISCHEN UM ABZUBRECHEN
es: DESLIZA PARA CANCELAR
fa: برای لغو کردن نوار را بکشید
fi: LIU'UTA KESKEYTTÄÄKSESI
fr: GLISSER POUR ANNULER
id: GESER UNTUK BATALKAN
it: SCORRI PER ANNULLARE
ko: 밀어서 취소
ms: TOLAK KE TEPI UNTUK BATAL
nl: SLEEP OM TE ANNULEREN
pl: PRZESUŃ, BY ANULOWAĆ
pt_br: DESLIZE PARA CANCELAR
ru: ВЛЕВО — ОТМЕНА
sv: SVEP FÖR ATT AVBRYTA
tr: VAZGEÇMEK İÇİN KAYDIRIN
uk: ПРОВЕДІТЬ, ЩОБ СКАСУВАТИ
uz: BEKOR QILISH UCHUN SURING
zh_cn: 滑动以取消
zh_tw: 滑動以取消

# SlideUpToLock
source: Slide up to lock recording
ar: اسحب للأعلى لتثبيت التسجيل
be: Правядзіце ўверх каб замацаваць запіс
ca: Llisqueu amunt per a blocar-lo
de: Hochwischen, um Aufnahme zu sperren
es: Desliza hacia arriba para fijar la grabación
fa: برای قفل کردن ضبط به سمت بالا بکشید
fi: Liu'uta ylös lukitaksesi nauhoitukseen
fr: Faites glisser vers le haut pour verrouiller l'enregistrement
id: Geser ke atas untuk mengunci saat merekam
it: Scorri in alto per continuare a registrare
ko: 쓸어올려 녹화를 유지하세요
ms: Sapu ke atas untuk kunci rakaman
nl: Veeg omhoog om opnemen vast te zetten
pl: Przesuń w górę, aby nagrywać ciągle
pt_br: Deslize para cima e grave automaticamente
ru: Вверх — продолжать запись
sv: Dra uppåt för att låsa inspelning
tr: Kaydı kilitlemek için yukarı kaydırın
uk: Проведіть угору, щоб зафіксувати записування
uz: Yozishni qulflash uchun tepaga suring

source: Slow Mode
ar: الوضع البطيء
be: Павольны рэжым
ca: Mode lent
de: Langsamer Modus
es: Modo lento
fa: حالت آرام
fi: Hidas tila
fr: Mode ralenti
id: Mode Lambat
it: Modalità lenta
ko: 저속 모드
ms: Mod Perlahan
nl: Tempolimiet
pl: Tryb wolny
pt_br: Modo Lento
ru: Медленный режим
sv: Trögläge
tr: Yavaş Mod
uk: Повільний режим
uz: Sekin rejim

# SlowModeHint
source: Slow Mode is enabled. You can send your next message in {0}
ar: الوضع البطيء نشط. يمكنك إرسال رسالتك التالية بعد ⁨{0}⁩
be: Уключаны павольны рэжым. Вы зможаце напісаць праз {0}
ca: El mode lent està activat. Podeu enviar un missatge nou d'aquí {0}
de: Langsamer Modus aktiv. Bitte warte {0}.
es: Modo lento activo. Puedes enviar tu próximo mensaje en {0}.
fa: حالت آرام فعال است. می‌توانید پیام بعدی خود را ظرف ⁨{0}⁩ ارسال کنید
fi: Hidas tila on käytössä. Saat lähettää seuraavan viestisi {0} kuluttua.
fr: Le mode ralenti est activé. Vous pourrez envoyer votre prochain message dans {0}
id: Mode Lambat diaktifkan. Anda dapat mengirim pesan kembali dalam {0}
it: La modalità lenta è attiva. Puoi inviare il prossimo messaggio tra {0}
ko: 저속 모드가 켜져 있습니다. {0} 뒤에 다음 메시지를 보내실 수 있습니다.
ms: Mod Perlahan didayakan. Anda boleh kirim mesej teks berikut anda di {0}
nl: Tempolimiet is ingeschakeld. Je kunt het volgende bericht sturen over {0}.
pl: Jest włączony tryb wolny. Następną wiadomość możesz wysłać za {0}.
pt_br: Modo Lento ativado. Poderá enviar sua próxima mensagem em {0}.
ru: Включён медленный режим. Вы сможете написать через {0}
sv: Trögläge är aktiverat. Du kan skicka ett nytt meddelande om {0}
tr: Yavaş Mod etkin. Bir sonraki mesajını {0} sonra gönderebilirsin
uk: Діє повільний режим. Наступне повідомлення ви зможете надіслати через {0}
uz: Sekin rejim yoqilgan. {0} dan keyin yubora olasiz

# SlowmodeHours
source: {0}h
ar: ⁨{0}⁩س
be: {0} гадз
fa: ⁨{0}⁩ساعت
fi: {0} t
id: {0}j
ko: {0}시간
ms: {0}j
nl: {0}u
pl: {0}g
ru: {0} ч
tr: {0}sa
uk: {0} год
uz: {0}st

# SlowmodeInfoOff
source: Choose how long each member must wait before sending their next message.
ar: اختيار الفترة التي يجب على الأعضاء انتظارها قبل إرسال رسالة أخرى.
be: Выберыце, колькі кожны з карыстальнікаў павінны чакаць перад адпраўкай свайго наступнага паведамлення.
ca: Trieu quant haurà d'esperar cada membre abans d'enviar un missatge nou.
de: Wie lange jedes Mitglied warten muss, bevor es seine nächste Nachricht senden darf.
es: Elige el tiempo que cada miembro debe esperar antes de enviar su siguiente mensaje.
fa: انتخاب کنید که هر عضو پیش از ارسال پیام بعدی خود چه مدت باید صبر کند.
fi: Valitse, miten pitkään jokainen jäsen joutuu odottamaan viestin lähettämisen jälkeen.
fr: Choisissez à quelle fréquence les membres peuvent envoyer un message.
id: Pilih berapa lama setiap anggota harus menunggu untuk mengirim pesan selanjutnya.
it: Scegli quanto dovranno aspettare i membri prima di inviare il messaggio successivo.
ko: 각 참가자가 다음 메시지를 보내기 전까지 얼마나 기다려야 할지 정하세요.
ms: Pilih berapa lama ahli mesti tunggu sebelum mengirim mesej berikut mereka.
nl: Kies hoe lang leden moeten wachten voordat ze een volgend bericht kunnen sturen.
pl: Wybierz, jak długo każdy członek musi czekać przed wysłaniem następnej wiadomości.
pt_br: Escolha quanto tempo cada membro deverá esperar antes de enviar uma próxima mensagem.
ru: Выберите, как часто каждый участник сможет писать в группу.
sv: Välj hur länge varje medlem behöver vänta innan nästa meddelande kan skickas.
tr: Her üyenin bir sonraki mesajını göndermeden önce ne kadar süre bekleyeceğini seçin.
uk: Ви можете встановити час, який має чекати учасник, перш ніж надіслати своє наступне повідомлення.
uz: Keyingi xabarlarini yuborishdan oldin har bir aʼzo qancha vaqt kutishi kerakligini tanlang.

# SlowmodeInfoSelected
source: Members will be able to send only one message every {0}.
ar: سيتمكن الأعضاء من إرسال رسالة واحدة فقط كل ⁨{0}⁩.
be: Удзельнікі змогуць адпраўляць толькі адно паведамленне кожныя {0}.
ca: Els membres només podran enviar un sol missatge cada {0}.
de: Intervall zwischen einzelnen Nachrichten: {0}
es: Los miembros podrán enviar sólo un mensaje cada {0}.
fa: اعضا در هر ⁨{0}⁩ قادر به ارسال فقط یک پیام خواهند بود.
fi: Jäsenen tulee odottaa {0} viestin lähettämisen jälkeen ennen seuraavaa.
fr: Les membres pourront envoyer un message toutes les {0}.
id: Anggota hanya dapat mengirim satu pesan setiap {0}.
it: I membri potranno inviare solo un messaggio ogni {0}.
ko: 참가자는 메시지를 {0}초에 하나씩만 보낼 수 있습니다.
ms: Ahli boleh kirim hanya satu mesej setiap {0}.
nl: Leden kunnen maar 1 bericht sturen per {0}.
pl: Członkowie będą mogli wysyłać tylko jedną wiadomość co {0}
pt_br: Os membros poderão enviar apenas uma mensagem a cada {0}.
ru: Участники не смогут отправить больше одного сообщения за {0}
sv: Medlemmar tillåts skicka meddelande endast var {0}.
tr: Üyeler her {0} içinde sadece bir mesaj gönderebilecek.
uk: Один учасник може надсилати лише одне повідомлення на {0}.
uz: Aʼzolar har {0} da faqat bitta xabar yuborishlari mumkin.

# SlowmodeMinutes
source: {0}m
ar: ⁨{0}⁩د
be: {0} хв
ca: {0} min
fa: ⁨{0}⁩دقیقه
fi: {0} min
fr: {0}mn
ko: {0}분
ru: {0} мин
tr: {0}dk
uk: {0} хв
uz: {0}d

# SlowmodeOff
source: Off
ar: معطَّل
be: Выкл.
ca: No
de: Aus
es: No
fa: غیرفعال
fi: Pois
fr: Aucun
id: Mati
it: No
ko: 끄기
ms: 0s
nl: Uit
pl: Wył.
pt_br: Não
ru: Нет
sv: Av
tr: Kapalı
uk: Вимк.
uz: O‘chiq

# SlowmodeSeconds
source: {0}s
ar: ⁨{0}⁩ث
be: {0} с
fa: ⁨{0}⁩ثانیه
fi: {0} sek
id: {0}d
ko: {0}초
ru: {0} сек
tr: {0}sn
uk: {0} с

# SlowmodeSelectSendError
source: Slow Mode is enabled. You can't select more items.
ar: الوضع البطيء نشط. لا يمكنك تحديد المزيد من العناصر.
be: Уключаны павольны рэжым. Вы не можаце выбраць больш элементаў.
ca: El mode lent està activat. No podeu seleccionar més ítems.
de: Langsamer Modus ist aktiv, du kannst nicht mehr Elemente auswählen.
es: El modo lento está activo. No puedes seleccionar más ítems.
fa: حالت آرام فعال است. نمی‌توانید موارد بیشتری انتخاب کنید.
fi: Hidas tila on päällä. Et voi valita enempää kohteita.
fr: Le mode ralenti est activé. Vous ne pouvez pas sélectionner plus d'éléments.
id: Mode Lambat diaktifkan. Anda tidak dapat memilih lebih banyak pesan.
it: La modalità lenta è attiva. Non puoi selezionare più elementi.
ko: 저속 모드가 켜져 있습니다. 항목을 더 선택하실 수 없습니다.
ms: Mod Perlahan didayakan, Anda tak boleh pilih yang lain.
nl: Tempolimiet ingeschakeld. Je kunt niet meer dan 1 item selecteren.
pl: Jest włączony tryb wolny. Nie możesz wybrać więcej elementów.
pt_br: O Modo Lento está ativado. Você não pode selecionar mais itens.
ru: Включён медленный режим. Вы не можете выбрать больше элементов.
sv: Trögläge är aktiverat. Du kan inte markera fler saker.
tr: Yavaş Mod etkin. Daha fazla öğe seçemezsiniz.
uk: Діє повільний режим. Не можна вибрати більшу кількість.
uz: Sekin rejim yoqilgan. Siz koʻproq element tanlay olmaysiz.

# SlowmodeSendError
source: Slow Mode is enabled. You can't send more than one message at once.
ar: الوضع البطيء نشط. لا يمكنك إرسال أكثر من رسالة مرةً واحدة.
be: Уключаны павольны рэжым. Вы не можаце адпраўляць больш чым адно паведамленне за раз.
ca: El mode lent està activat. No podeu enviar més d'un missatge alhora.
de: Der langsame Modus der Gruppe wurde vom Inhaber aktiviert. Du kannst daher nicht mehr als eine Nachricht gleichzeitig senden.
es: El modo lento está activo. No puedes enviar más de un mensaje a la vez.
fa: حالت آرام فعال است. نمی‌توانید بیش از یک پیام به صورت همزمان ارسال کنید.
fi: Hidas tila on käytössä. Voit lähettää vain yhden viestin kerrallaan.
fr: Le mode ralenti est activé. Vous ne pouvez envoyer plus d'un message à la fois.
id: Mode Lambat diaktifkan. Anda tidak dapat mengirim banyak pesan sekaligus.
it: La modalità lenta è attiva. Non puoi inviare più di un messaggio alla volta.
ko: 저속 모드가 켜져 있습니다. 한 번에 메시지를 하나 이상 보내실 수 없습니다.
ms: Mod Perlahan didayakan. Anda tak boleh kirim lebih dari satu mesej dalam masa uang sama.
nl: Tempolimiet ingeschakeld. Je kunt niet meer dan 1 bericht tegelijkertijd sturen.
pl: Jest włączony tryb wolny. Nie możesz wysłać więcej niż jedną wiadomość naraz.
pt_br: O Modo Lento está ativado. Você não pode enviar mais de uma mensagem por vez.
ru: Включён медленный режим. Вы не можете отправить больше одного сообщения за раз.
sv: Trögläge är aktiverat. Du kan endast skicka ett meddelande åt gången.
tr: Yavaş Mod etkin. Tek seferde birden fazla mesaj gönderemezsiniz.
uk: Діє повільний режим. Не можна надіслати декілька повідомлень за раз.
uz: Sekin rejim yoqilgan. Siz birdaniga bittadan ortiq xabar yubora olmaysiz.

# SlowmodeSendErrorTooLong
source: Sorry, this text is too long to send as one message. Slow Mode is enabled. You can't send more than one message at once.
ar: هذا النص طويل جدًا لإرساله كرسالة واحدة. الوضع البطيء نشط. لا يمكنك إرسال أكثر من رسالة في الوقت نفسه.
be: На жаль, гэты тэкст занадта вялікі для адпраўкі ў адным паведамленні. Уключаны павольны рэжым. Вы не можаце адпраўляць больш чым адно паведамленне за раз.
ca: Aquest text és massa llarg per enviar-lo en un sol missatge. El mode lent està activat. No podeu enviar més d'un missatge alhora.
de: Dieser Text ist für eine einzelne Nachricht leider zu lang. Langsamer Modus ist aktiv, du kannst nicht mehr als eine gleichzeitig senden.
es: Lo sentimos, este texto es muy largo para ser enviado en un mensaje. El modo lento está activo. No puedes enviar más de un mensaje a la vez.
fa: متأسفانه این متن بسیار طولانی بوده و در یک پیام ارسال نمی‌شود. حالت آرام فعال است. نمی‌توانید بیش از یک پیام به صورت همزمان ارسال کنید.
fi: Valitettavasti teksti on liian pitkä mahtuakseen yhteen viestiin. Hidas tila on käytössä. Voit lähettää vain yhden viestin kerrallaan.
fr: Désolé, ce texte est trop long pour être envoyé en un seul message. Le mode ralenti est activé. Vous ne pouvez envoyer plus d'un message à la fois.
id: Maaf, teks ini terlalu panjang untuk dikirim dalam satu pesan. Mode Lambat diaktifkan. Anda tidak dapat mengirim banyak pesan sekaligus.
it: Spiacenti, questo testo è troppo lungo da inviare come singolo messaggio. La modalità lenta è attiva. Non puoi inviare più di un messaggio alla volta.
ko: 죄송합니다. 이 글은 한 메시지로 치기에 너무 깁니다. 저속 모드가 켜져 있습니다. 한 번에 메시지를 하나 이상 보내실 수 없습니다.
ms: Maaf, teks ini terlalu panjang untuk dikirim sebagai satu mesej. Mod Perlahan didayakan. Anda tak boleh kirim lebih dari satu mesej dalam masa yang sama.
nl: Sorry, deze tekst is te lang om als 1 bericht te sturen. Tempolimiet is ingeschakeld, je kunt niet meer dan 1 bericht tegelijkertijd sturen.
pl: Ten tekst jest za długi, aby wysłać go jako jedną wiadomość. Jest włączony tryb wolny. Nie możesz wysłać więcej niż jedną wiadomość naraz.
pt_br: Desculpe, este texto é muito longo para ser enviado em uma só mensagem. O Modo Lento está ativado. Você não pode enviar mais de uma mensagem por vez.
ru: К сожалению, текст слишком длинный для одного сообщения. Включён медленный режим. Вы не можете отправить больше одного сообщения за раз.
sv: Texten är för lång för att skickas som ett enda meddelande. Trögläge är aktiverat. Du kan bara skicka ett meddelande åt gången.
tr: Üzgünüz, bu metin bir mesaj olarak göndermek için çok uzun. Yavaş Mod etkin. Tek seferde birden fazla mesaj gönderemezsiniz.
uk: Цей текст завеликий і не може бути надісланий одним повідомленням. Діє повільний режим. Не можна надіслати декілька повідомлень за раз.
uz: Kechirasiz, bu matn bitta xabar sifatida yuborish uchun juda uzun. Sekin rejim yoqilgan. Siz birdaniga bittadan ortiq xabar yubora olmaysiz.

source: Smart Notifications
ar: إشعارات ذكية
be: Разумныя апавяшчэнні
ca: Notificacions intel·ligents
de: Schlaue Benachrichtigungen
es: Notificaciones inteligentes
fa: اعلان‌‌های هوشمند
fi: Älykkäät ilmoitukset
fr: Notifications intelligentes
id: Notifikasi Pintar
it: Notifiche intelligenti
ko: 스마트 알림
ms: Notifikasi Pintar
nl: Slimme meldingen
pl: Inteligentne powiadomienia
pt_br: Notificações Inteligentes
ru: Умные уведомления
sv: Smarta aviseringar
tr: Akıllı Bildirimler
uk: Розумні сповіщення
uz: Aqlli bildirishnomalar
zh_cn: 智能通知
zh_tw: 智能通知

# SmartNotificationsAlert
source: Sound Alert Frequency
ar: تكرار صوت التنبيه
be: Частата гукавых апавяшчэнняў
ca: Freqüència de l'alerta de so
de: Anzahl Benachrichtigungen
es: Frecuencia de alertas
fa: تکرار زنگ هشدار
fi: Ääni-ilmoituksen toistot
fr: Fréquence des alertes sonores
id: Frekuensi Tanda Bunyi
it: Frequenza avviso sonoro
ko: 소리 알림 간격
ms: Kekerapan Tunjuk Bunyi
nl: Aantal geluidsmeldingen
pl: Częstotliwość powiadomień dźwiękowych
pt_br: Frequência do Alerta de Som
ru: Частота звуковых уведомлений
sv: Frekvens på larmsignalen
tr: Sesli Uyarı Sıklığı
uk: Частота звукового сигналу
uz: Tovushli Ogohlantirish Muntazamligi
zh_cn: 响铃频率
zh_tw: 響鈴頻率

# SmartNotificationsDetail
source: {0} within {1}
ar: ⁨{0}⁩ خلال ⁨{1}⁩
be: {0} за {1}
ca: {0} en {1}
de: {0} innerhalb {1}
es: {0} dentro de {1}
fa: ⁨{0}⁩ به مدت هر ⁨{1}⁩
fr: {0} en {1}
id: {0} dalam {1}
it: {0} ogni {1}
ko: {1} 이내 {0}
ms: {0} dalam {1}
nl: {0} binnen {1}
pl: {0} w ciągu {1}
pt_br: {0} em {1}
ru: {0} в течение {1}
sv: {0} inom {1}
tr: {1} içinde {0}
uk: {0} в межах {1}
uz: {1} minut ichida {0} marta
zh_cn: {1} 内提醒 {0}
zh_tw: {1} 内提醒 {0}

# SmartNotificationsDisabled
source: Disabled
ar: تعطيل
be: Адключана
ca: Desactivades
de: Deaktiviert
es: Desactivadas
fa: غیرفعال
fi: Pois
fr: Désactivé
id: Nonaktifkan
it: Disattivate
ko: 사용 안 함
ms: Nyahdaya
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ru: Откл.
sv: Inaktivera
tr: Kapalı
uk: Вимкнено
uz: O‘chirilgan
zh_cn: 禁用
zh_tw: 禁用

# SmsAvailableIn
source: You can request an SMS in {0}:%2$02d
ar: يمكنك طلب رسالة نصية SMS بعد ⁨{0}⁩:⁨%2$02d⁩
ca: Podeu demanar un SMS en {0}:%2$02d
de: Du kannst eine SMS anfordern in: {0}:%2$02d
es: Puedes solicitar un SMS en {0}:%2$02d
fi: Voit pyytää tekstiviestiä {0}:%2$02d päästä
fr: Vous pouvez demander un SMS dans {0}:%2$02d
it: Puoi richiedere un SMS tra {0}:%2$02d
ko: 다음 이후에 SMS를 요청할 수 있습니다 {0}:%2$02d
ms: Anda boleh minta SMS dalam {0}:%2$02d
pl: Możesz poprosić o SMS-a za {0}:%2$02d
pt_br: Você pode pedir um SMS em {0}:%2$02d
ru: Вы сможете запросить СМС через {0}:%2$02d
sv: Du kan begära koden om {0}:%2$02d
tr: {0}:%2$02d içinde SMS talep edebilirsiniz
uk: Ви зможете зробити запит на SMS за {0}:%2$02d

# SmsText
source: Sending you an SMS in {0}:%2$02d
ar: سنرسل لك رسالة نصيّة SMS بعد ⁨{0}⁩:⁨%2$02d⁩
be: Адпраўляем вам SMS праз {0}:%2$02d
ca: Us enviarem un SMS en {0}:%2$02d
de: Senden dir eine SMS in {0}:%2$02d
es: Enviándote un SMS en {0}:%2$02d
fa: ظرف مدت ⁨{0}⁩:⁨%2$02d⁩ برای شما پیامکی ارسال خواهیم کرد
fi: Tekstiviesti lähetetään {0} min %2$02d sek kuluttua
fr: Envoi d'un SMS dans {0}:%2$02d
id: Kami akan mengirim SMS untuk Anda di {0}:%2$02d
it: Ti invieremo un SMS tra {0}:%2$02d
ko: {0}:%2$02d 뒤에 SMS를 보냅니다
ms: Menghantar anda SMS dalam {0}:%2$02d
nl: We sturen je een SMS over {0}:%2$02d
pl: Wyślemy ci SMS-a za {0}:%2$02d
pt_br: Vamos te enviar um SMS em {0}:%2$02d
ru: Мы отправим Вам SMS через {0}:%2$02d
sv: Skickar dig ett SMS om {0}:%2$02d
tr: {0}:%2$02d içinde size bir kısa mesaj göndereceğiz
uk: Ми надішлемо вам SMS за {0}:%2$02d
uz: Sizga {0}:%2$02d dan keyin SMS yuboriladi
zh_cn: 我们会在 {0}:%2$02d 后给您发送短信
zh_tw: 我們會在 {0}:%2$02d 後給您發送短訊

source: Soften Skin
ar: مظهر أنعم
be: Згладзіць скуру
ca: Suavitza la pell
de: Haut glätten
es: Piel suave
fa: صاف کردن پوست
fi: Pehmennä ihoa
fr: Adoucir peau
id: Penghalus
it: Pelle morbida
ko: 매끈한 피부
ms: Lembutkan Kulit
nl: Huid verzachten
pl: Wygładzenie skóry
pt_br: Suavizar Pele
ru: Гладкая кожа
sv: Softa hud
tr: Yumuşak Ten
uk: Гладка шкіра
uz: Terini silliqlash

# SoftUserLimitAlert
source: You will be able to add more members after you create the group.
ar: ستتمكن من إضافة المزيد من الأعضاء بعد انتهاءك من إنشاء المجموعة.
be: Вы зможаце дадаць больш удзельнікаў пасля таго, як вы створыце суполку.
ca: Podreu afegir-hi més membres una vegada acabeu de crear el grup.
de: Mehr Mitglieder kannst du hinzufügen, sobald die Gruppe erstellt wurde.
es: Podrás añadir más miembros después de crear el grupo.
fa: پس از ایجاد گروه می‌توانید اعضای بیشتری را اضافه کنید.
fi: Voit lisätä lisää käyttäjiä, kun ryhmä on luotu.
fr: Vous pourrez ajouter plus de membres après avoir créé le groupe.
id: Anda dapat menambah anggota baru setelah membuat grup.
it: Potrai aggiungere altri membri dopo aver creato il gruppo.
ko: 그룹을 만들고 나서 참가자를 더 추가하실 수 있습니다.
ms: Anda boleh menambah lagu ahli selepas grup dcipta.
nl: Je kan meer leden toevoegen nadat je de groep hebt aangemaakt.
pl: Więcej członków będzie można dodać po utworzeniu grupy.
pt_br: Você poderá adicionar mais membros depois de criar o grupo.
ru: Вы сможете добавить больше участников после создания группы.
sv: Du kan lägga till fler användare när du har skapat gruppen.
tr: Grubu oluşturduktan sonra daha fazla üye ekleyebilirsiniz.
uk: Ви зможете додати більше учасників після створення групи.
uz: Guruh yaratganingizdan keyin koʻproq aʼzolarni qoʻsha olasiz.
zh_cn: 在创建完成群组，并将其升级为超级群组后，您将能添加更多用户。
zh_tw: 在建立完成群組，並將其升級為超級群組後，您將能添加更多用戶。

source: Sort By
ar: ترتيب حسب
be: Сартаваць па
ca: Ordena per
de: sortiert nach
es: Ordenar por
fa: مرتب‌سازی بر اساس
fi: Järjestä
fr: Trier par
id: Urutkan berdasarkan
it: Ordina per
ko: 정렬
ms: Susun Ikut
nl: Sorteren op
pl: Sortuj według
pt_br: Listar Por
ru: Сортировать по
sv: Sortera efter
tr: Sırala
uk: Сортувати за
uz: Saralash:
zh_cn: 排序
zh_tw: 排序

# SortedByLastSeen
source: Sorted by last seen time
ar: مرتبة حسب تاريخ آخر ظهور
be: Адсартавана па часе апошняй актыўнасці
ca: Ordenats per l'última connexió
de: Nach zuletzt gesehen sortiert
es: Ordenado por última vez
fa: مرتب شده بر اساس آخرین زمان بازدید
fi: Järjestä Nähty-tilan mukaan
fr: Tri par dernière présence
id: Urutan berdasarkan waktu terlihat
it: Ordinati per ultimo accesso
ko: 마지막 접속순으로 정렬
ms: Disusun menurut terakhir dilihat
nl: Sorteren op laatst-gezien
pl: Sortuj wg czasu ostatniej widoczności
pt_br: Listado por Visto por Último
ru: Сортировка по времени входа
sv: Sorterat på Senast här
tr: Son görülme zamanına göre sıralandı
uk: Сортування за часом відвідин
uz: Oxirgi faollik bo‘yicha tartiblash

source: Sorted by name
ar: مرتبة حسب الاسم
be: Адсартавана па імені
ca: Ordenats pel nom
de: Nach Name sortiert
es: Ordenado por nombre
fa: مرتب شده بر اساس نام
fi: Järjestä nimen mukaan
fr: Tri par nom
id: Diurutkan berdasarkan nama
it: Ordinati per nome
ko: 이름순으로 정렬
ms: Susun mengikut nama
nl: Sorteren op naam
pl: Sortuj według nazwy
pt_br: Listado por Nome
ru: Сортировка по имени
sv: Sorterat på namn
tr: Ada göre sıralandı
uk: Сортування за імʼям
uz: Ismi boʻyicha tartiblash

# SortFirstName
source: First name
ar: الاسم الأول
be: Імя
ca: Nom
de: Vorname
es: Nombre
fa: نام
fi: Etunimi
fr: Prénom
id: Nama depan
it: Nome
ko: 이름
ms: Nama pertama
nl: Voornaam
pl: Imię
pt_br: Primeiro nome
ru: Имя
sv: Förnamn
tr: Ad
uk: Імʼя
uz: Ism
zh_cn: 名字
zh_tw: 名字

# SortLastName
source: Last name
ar: اسم العائلة
be: Прозвішча
ca: Cognoms
de: Nachname
es: Apellidos
fa: نام خانوادگی
fi: Sukunimi
fr: Nom
id: Nama belakang
it: Cognome
ko: 성
ms: Nama akhir
nl: Achternaam
pl: Nazwisko
pt_br: Último nome
ru: Фамилия
sv: Efternamn
tr: Soyad
uk: Прізвище
uz: Familiya
zh_cn: 姓氏
zh_tw: 姓氏

source: Sound
ar: الصوت
be: Гук
ca: So
de: Ton
es: Sonido
fa: صدا
fi: Ääni
fr: Son
id: Suara
it: Suono
ko: 소리
ms: Bunyi
nl: Geluid
pl: Dźwięki
pt_br: Som
ru: Звук
sv: Ljud
tr: Ses
uk: Звук
uz: Tovush
zh_cn: 声音
zh_tw: 聲音

# SoundDefault
source: Default
ar: افتراضي
be: Прадвызначаны
ca: Per defecte
de: Standard
es: Por defecto
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
id: Standar
ko: 기본
ms: Paras asal
nl: Standaard
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr: Varsayılan
uk: Типово
uz: Odatiy
zh_cn: 默认
zh_tw: 默認

source: Sound muted
ar: تم كتم الصوت
be: Гук выключаны
ca: So silenciat
de: Ton stumm
es: Sonido silenciado
fa: بی‌صدا
fi: Ääni mykistettiin
fr: Son désactivé
id: Suara disenyapkan
it: Suono silenziato
ko: 음소거됨
ms: Bunyi disenyapkan
nl: Geluid gedempt
pl: Dźwięk wyciszony
pt_br: Silenciado
ru: Звук отключён
sv: Ljud avstängt
tr: Ses kapatıldı
uk: Звук вимкнено
uz: Tovush sukut qilindi

source: speaking
ar: يتحدث
be: гаворыць
ca: està parlant
de: spricht
es: hablando
fi: puhuu
fr: en train de parler
it: sta parlando
ko: 말하는 중
ms: bercakap
nl: aan het spreken
pl: mówi
pt_br: falando
ru: говорит
sv: pratar
tr: konuşuyor
uk: говорить

# SpeakingWithVolume
source: {0}% speaking
ar: ⁨{0}⁩% يتحدّث
be: {0}% гаворыць
ca: parlant al {0}%
de: {0}% spricht
es: {0} % hablando
fi: puhuu ({0}%)
fr: {0}% en train de parler
it: {0}% sta parlando
ko: {0}%로 말하는 중
ms: {0}% bercakap
nl: {0}% spreekt
pl: {0}% mówi
pt_br: {0}% falando
ru: говорит ({0}%)
sv: {0}% pratar
tr: %{0} konuşuyor
uk: {0}% говорить

source: Speed
ar: السرعة
be: Хуткасць
ca: Velocitat
de: Geschwindigkeit
es: Velocidad
fi: Nopeus
fr: Vitesse
it: Velocità
ko: 속도
ms: Kelajuan
nl: Snelheid
pl: Szybkość
pt_br: Velocidade
ru: Скорость
sv: Hastighet
tr: Hız
uk: Швидкість

# SpeedFast
source: Fast
ar: سريعة
be: Хутка
ca: Ràpida
de: Schnell
es: Rápida
fi: Nopea
fr: Rapide
it: Veloce
ko: 빠르게
ms: Laju
nl: Snel
pl: Szybka
pt_br: Rápido
ru: Быстро
sv: Snabbt
tr: Hızlı
uk: Швидка

# SpeedNormal
source: Normal
ar: الأساسية
be: Звычайная
fi: Normaali
fr: Normale
it: Normale
ko: 보통
ms: Biasa
nl: Normaal
pl: Normalna
ru: По умолчанию
uk: Звичайна

# SpeedSlow
source: Slow
ar: بطيئة
be: Павольна
ca: Lenta
de: Langsam
es: Lenta
fi: Hidas
fr: Lente
it: Lenta
ko: 느리게
ms: Perlahan
nl: Traag
pl: Wolna
pt_br: Lento
ru: Медленно
sv: Långsamt
tr: Yavaş
uk: Повільна

# SpeedVeryFast
source: Very fast
ar: سريعة جدًا
be: Вельмі хутка
ca: Molt ràpida
de: Sehr schnell
es: Muy rápida
fi: Todella nopea
fr: Très rapide
it: Molto veloce
ko: 매우 빠르게
ms: Amat laju
nl: Erg snel
pl: Bardzo szybka
pt_br: Muito rápido
ru: Очень быстро
sv: Mycket snabbt
tr: Çok hızlı
uk: Дуже швидка

# SpeedVerySlow
source: Very slow
ar: بطيئة جدًا
be: Вельмі павольна
ca: Molt lenta
de: Sehr langsam
es: Muy lenta
fi: Todella hidas
fr: Très lente
it: Molto lenta
ko: 매우 느리게
ms: Amat perlahan
nl: Erg traag
pl: Bardzo wolna
pt_br: Muito lento
ru: Очень медленно
sv: Mycket långsamt
tr: Çok yavaş
uk: Дуже повільна

source: Spoiler
ar: تشويش
be: Спойлер
ca: Espòiler
fi: Piiloteksti
ko: 스포일러
ru: Скрытый
uk: Спойлер
